[
  {
    "model": "mailing.client",
    "pk": 1,
    "fields": {
      "first_name": "Dou",
      "last_name": "Jones",
      "third_name": "",
      "email": "douj@mail.ru",
      "comment": ""
    }
  },
  {
    "model": "mailing.client",
    "pk": 2,
    "fields": {
      "first_name": "Albert",
      "last_name": "Einstein",
      "third_name": "",
      "email": "einstein@gmail.com",
      "comment": ""
    }
  },
  {
    "model": "mailing.client",
    "pk": 3,
    "fields": {
      "first_name": "Ernesto",
      "last_name": "Gevara",
      "third_name": "",
      "email": "che@gmail.com",
      "comment": ""
    }
  },
  {
    "model": "mailing.message",
    "pk": 1,
    "fields": {
      "title": "С праздником с 8 марта!",
      "message": "Дорогие наши женщины, наши самые очаровательные клиентки, поздравляем вас с 8 Марта! Желаем вам самых ярких впечатлений, крепкого здоровья, исполнения желаний, море цветов и улыбок, счастливых будней, любимых мелодий, гармонии в душе, осуществления заветных планов, шикарного отдыха. Преуспевайте во всём и всегда, будьте на высоте! Пусть любимые люди дарят вам заботу и любовь, счастье и радость. Никогда не грустите и, назло всем невзгодам, цветите и благоухайте! Пусть весна подарит вам новую ступень в самую счастливую и добрую жизнь.\r\n© https://pozdravok.com/pozdravleniya/prazdniki/8-marta/eshe/klientam/",
      "preview": "messages/preview/8mart.jpg",
      "created_at": "2024-09-25"
    }
  },
  {
    "model": "mailing.message",
    "pk": 4,
    "fields": {
      "title": "С новым годом, поздравляем!",
      "message": "Примите наши искренние поздравления с Новым годом! Прежде всего, спасибо что выбираете нас, надеемся и в дальнейшем радовать вас и продолжить плодотворное сотрудничество. Пусть этот год будет благоприятным и богатым на впечатления, принесёт много положительных изменений. Огромного вам везения, крепкого здоровья, блага и удачи. Желаю встретить яркий праздник в кругу близких и родных, со смехом, весельем и тёплыми пожеланиями, которые пусть непременно сбудутся и подарят вам радость.\r\n© https://pozdravok.com/pozdravleniya/prazdniki/noviy-god/klientam/proza.htm",
      "preview": "messages/preview/newyear.jpeg",
      "created_at": "2024-09-25"
    }
  },
  {
    "model": "mailing.message",
    "pk": 6,
    "fields": {
      "title": "С праздником с 23 февраля!",
      "message": "С 23 Февраля, уважаемые партнёры! Хочу пожелать уверенности, упорства, решительности, смелости, настойчивости, смекалки, мужества и геройского духа. Пусть все эти качества помогают вам всегда добиваться своего и оставаться верными защитниками своих родных и своих жизненных позиций.\r\n© https://pozdravok.com/pozdravleniya/prazdniki/den-zashchitnikov-otechestva/i/partneram/",
      "preview": "messages/preview/23febr.jpeg",
      "created_at": "2024-09-27"
    }
  }
  ]